const nails = {
  name: 'ногти',
  service: [
    {
      name: 'Снятие',
      item: [
        {
          name: 'Лак',
          price: '2.79'
        },
        {
          name: 'Гель-лак',
          price: '4.99'
        },
        {
          name: 'Акрил / Гель',
          price: '6.85'
        },
        {
          name: 'Без дальнейшего покрытия',
          price: '6.85'
        },
      ]
    },
    {
      name: 'Маникюр',
      item: [
        {
          name: 'Европейский',
          price: '4.35'
        },
        {
          name: 'Классический',
          price: '7.95'
        },
        {
          name: 'Комб. / Аппаратный',
          price: '7.95'
        },
        {
          name: 'Бразильский',
          price: '10.9'
        },
        {
          name: 'Детский',
          price: '17.5'
        },
        {
          name: 'Только форма',
          price: '3.6'
        },
        {
          name: 'Без дальнейшего покрытия',
          price: '12.95'
        }
      ]
    },
    {
      name: 'Покрытие LUXIO',
      item: [
        {
          name: 'Полное покрытие LUXIO',
          price: '24.95'
        },
        {
          name: 'Только гель-лак LUXIO',
          price: '19.95'
        },
        {
          name: 'Укрепление LUXIO',
          price: '9.55'
        }
      ]
    },
    {
      name: 'Педикюр',
      item: [
        {
          name: 'Классический',
          price: '21.45'
        },
        {
          name: 'Аппаратный',
          price: '22.46'
        },
        {
          name: 'Гигиенический',
          price: '18.50'
        },
        {
          name: 'Только стопа',
          price: '9.98'
        },
        {
          name: 'Детский',
          price: '14.6'
        },
        {
          name: 'Вросший ноготь',
          price: '7.4'
        },
        {
          name: 'Протезирование ногтя',
          price: '12.9'
        },
        {
          name: 'Наращивание ногтя',
          price: '5.5'
        },
        {
          name: 'Только пальчики',
          price: '14.8'
        },
      ]
    },
    {
      name: 'Покрытие',
      item: [
        {
          name: 'Лак',
          price: '5.96'
        },
        {
          name: 'Гель-лак',
          price: '15.6'
        },
        {
          name: 'Лечебное',
          price: '5.8'
        },
        {
          name: 'Укрепление',
          price: '12.9'
        },
        {
          name: 'Укрепление перед покр-м',
          price: '5.9'
        },
        {
          name: 'Ремонт ногтя',
          price: '0.95'
        },
      ]
    },
    {
      name: 'Наращивание',
      item: [
        {
          name: 'Гель / Акрил / Гель-лак',
          price: '32.95'
        },
        {
          name: 'Коррекция с г-л + снятие',
          price: '29.5'
        },
        {
          name: 'Наращивание ногтя (1/10)',
          price: '2.9'
        },
      ]
    },
    {
      name: 'Дизайн',
      item: [
        {
          name: 'Простой',
          price: '1.3'
        },
        {
          name: 'Сложный',
          price: '3.4'
        },
        {
          name: 'Художественная роспись',
          price: '5.5'
        },
        {
          name: 'French / Лунный',
          price: '0.75'
        },
        {
          name: 'Кошачий',
          price: '0.34'
        },
        {
          name: 'Обмре',
          price: '1.4'
        },
        {
          name: 'Втирка / Фольга / Блетски',
          price: '0.75'
        },
        {
          name: 'Стразы (1 шт.)',
          price: '0.15'
        },
        {
          name: 'Царь ноготь',
          price: '5.5'
        },
      ]
    },
    {
      name: 'SPA',
      item: [
        {
          name: 'Увлажняющие перчатки',
          price: '3.5'
        },
        {
          name: 'Массаж',
          price: '2.9'
        },
        {
          name: 'Парафинотерапия',
          price: '7.5'
        },
        {
          name: 'Уход ног (скраб + маска)',
          price: '5.5'
        },
      ]
    },
  ]
}